[
  {
    "date": "2013-10-21 17:25:49.000000",
    "title": "Hva og hvorfor?",
    "content": "&nbsp;\n<address><strong>Dette er en amatørs dokumentasjon av karplanter, mose, sopp, lav pluss noen alger registrert i Hakavik og Mastebogen, Øvre Eiker i Buskerud. Området strekker seg fra Gunhildrud i nord til Sjulerud i Vestfold i sør og fra Eikern m/Holtøya i øst til grense mot Kongsberg kommune i vest. Området ligger i sin helhet i granittbeltet av Oslofeltet. Trass i at floraen er rikere både rett nord og sør, er bare arter fra definert lokasjon tatt med</strong>.</address><address>Amatøren er Arne Smørgrav. Jeg er oppvokst i Hakavik og kommet tilbake dit som pensjonist.  Mitt prosjekt har vært å finne ut av det som vokser rundt meg. Jeg observerte en del i 2012, men systematisk dokumentasjon starta først i 2013. Sjøl om jeg har fått mye hjelp underveis, kan jeg ikke garantere at alt er riktig. Send gjerne korreksjoner/kommentarer til  <a href='mailto:arne.smorgrav@gmail.com'>arne.smorgrav@gmail.com</a>.</address><address>Databasen vil forhåpentligvis vokse etter hvert, spesielt mangler mye sopp. Bildene er med for dokumentasjons skyld, ikke på grunn av kvalitet! Håper å erstatte de dårligste etter hvert.</address><address><span style=\"text-decoration: underline;\">Artsnavn </span>er de offisielle norske fra artsdatabasen, men jeg har brukt både nynorsk- og bokmålsnavn avhengig av hva som står meg nærmest. Familie og slekt er alltid på norsk hvis det finnes. Der familie ikke finnes på norsk, har jeg brukt slektsnavn som familienavn.</address><address>Usikre artsbestemmelser er merka med '? ' i navnet.</address><address>Førstegangsobservasjoner av det jeg anser som sikre arter er parallelt registret i artsobservasjoner.no.</address><address>Forhåpentligvis vil også andre enn jeg har glede av materiale.</address><address><strong>God fornøyelse!</strong></address><address> </address>"
  },
  {
    "date": "2013-10-22 16:31:58.000000",
    "title": "Snart på lufta!",
    "content": "<h4>Hjemmesida er nå i ferd med å bli klargjort.  Jeg venter nå på å få retta en feil før databasen gjøres tilgjengelig.</h4>"
  },
  {
    "date": "2013-11-11 08:42:03.000000",
    "title": "Databasen åpna!",
    "content": "Så er databasen åpen for innsyn. \n\nLitt om navigering på detaljsida: klikk på bilde for å forstørre (kan være krevende ved trang linje), deretter veksler du mellom to formater ved klikk, returner med 'tilbakepil'. Bruk også 'tilbakepil' for å returnere til liste.\n\n<strong>En stor takk til Roy Ove Hammerstad som har bygd alle databasesidene for meg.</strong>\n\n"
  },
  {
    "date": "2013-11-28 19:38:02.000000",
    "title": "Linker til beskrivelser",
    "content": "Linker til beskrivelse av artene er nå på plass for de fleste. For karplantene har jeg valgt 'Den virtuella floran', Naturhistoriska riksmuseet, Stockholm. For blad- og busklav er valgt 'Lavflora', Universitetet i Oslo. Og for moser er valgt 'BBS Field guide' fra British Bryological Society. De som fortsatt mangler, er enten underarter som ikke er beskrevet, er ikke aktuelle i Sverige/Storbritannia eller fordi de står under latinske synonymer jeg ikke finner ut av. NB! Linken for lavartene henter ikke fram arten direkte; slekt og art må oppgis for å komme helt fram.\n\nEtter åpning er det også gjort korreksjoner av feil jeg har fått melding om. I tillegg er noen latinske slektsnavn og skrivefeil retta opp og noen få bilder er bytta ut for å gjøre det klarere.\n\nTakk til alle som har bidratt. "
  },
  {
    "date": "2014-03-25 17:30:36.000000",
    "title": "Ny sesong.",
    "content": "Våren er her. Blåveisen viste alt 4.mars, 6 uker tidligere enn i fjor! Deretter fulgte hestehov, tysbast og hårfrytle rett etter i den rekkefølge. I dag er den første vårpengeurten registrert og hvitveisen står i knopp. Sesongen er i gang.....\n\nFebruar og mars er brukt til å jakte på moser. Så langt er hele 24 nye mosearter registrert i tillegg til 6 helårlige sopper og 3 lavarter. Det blir mer og mer interessant.\n\n"
  },
  {
    "date": "2014-03-25 17:46:21.000000",
    "title": "Etterlysning.",
    "content": "Åkersennep og Skvallerkål hadde jeg venta å finne i fjor, men de har ikke vært å se i Hakavik. Åkersennep mener jeg var her tidligere, men kanskje har den blir borte med nye driftsformer i jordbruket? Skvallerkål er et forhatt ugras både nord og sør for oss. Finnes den ikke her? Jeg mottar gjerne tips hvis noen er disse. Det samme gjelder Mjølbær og Gulldusk. Disse veit jeg er her, men jeg fant dem ikke i fjor. Gulldusk skal være på Holtøya. Mjølbær står sammen med tyttebær, men begynner å bli sjelden på våre trakter. Det er mange, mange flere å jakte på også. Gi meg et vink så blir samlinga mer komplett."
  },
  {
    "date": "2014-04-11 08:48:23.000000",
    "title": "500 arter!",
    "content": "I dag er art nummer 500 registrert i databasen. Det var sprikelundmose som står rett ved husveggen. Antall arter overgår langt det jeg så for meg da jeg starta vel ett år sia.\n\nDatabasen inneholder nå 320 karplanter, 60 moser, 59 lavarter, 58 sopper og 3 diverse (alger mm). Jeg venter at antall sopper vil vokse mest videre."
  },
  {
    "date": "2014-07-01 15:04:19.000000",
    "title": "600 arter!",
    "content": "I dag blei art nummer 600 lagt inn. Det var grasarten skogsvingel som jeg fikk hjelp til å identifisere på nettforumet 'spør en biolog'. \nDe siste 100 var først en god del mosearter, men deretter forbausende mange karplanter. Blant disse er skvallerkål som jeg etterlyste i vår. Sjølsagt står den i Hakavik, det var bare at jeg ikke hadde langt merke til den og at den ikke finnes rundt huset mitt. Gulldusken er også avfotografert og også funnet i store mengde ved et skogsstjern. Det var stort for meg endelig å finne Engsmelle. Den var vanlig på 50- og 60-tallet, men nå har det tatt meg to år å finne den nå. Mjølbær jakter jeg imidlertid fortsatt på.  \n\nDatabasen har nå 359 karplanter, 105 moser, 67 lavarter, 66 sopper og 3 diverse. Jeg venter at nå blir mest sopp heretter og ut høsten."
  },
  {
    "date": "2014-09-18 17:35:34.000000",
    "title": "700 arter",
    "content": "Ny milepel runda i dag med art nummer 700. Det var Brungul stubbemusserong. De siste 100 artene er for det meste sopp, men også to karplanter (åkerreddik som stod i plummehagen på Gislerud og brei dunkjevle som jeg kom over i Geitrygglia  i dag). \n\nDatabasen har nå 369 karplanter, 150 sopper, 105 moser, 73 lavarter og 3 diverse.\n\nDet er et enormt soppår, så det kommer sikkert en del mer før frosten kommer."
  },
  {
    "date": "2014-10-03 16:03:20.000000",
    "title": "Sopp",
    "content": "Alle sopper har i dag fått norske familienavn. Dette har ikke vært helt enkelt fordi artsdatabanken ikke har norske familienavn. Jeg er derfor brukt gamle soppbøker og i tillegg brukt norske sektsnavn som familienavn der de har samme latinske navn for familie og sekt. Likevel er det noen som mangler. For disse har jeg brukt internasjonalt (latinsk) navn. De vil bli retta etter hvert som jeg finner ut av det.\n"
  },
  {
    "date": "2015-06-09 20:20:02.000000",
    "title": "Juni 2015",
    "content": "Ettervinter og vår blei brukt til en gjennomgang av mosene. Hadde en mistanke om at ny viten og bedre hjelpemidler ville avsløre noen feil. Jeg gikk systematisk til verks. Heldigvis var det meste i orden, men noen få var feil bestemt og ei handfull andre viste seg å være andre arter som før var registrert. Dette er nå rydda opp i. Men jakta på artene førte også til at innpå 40 nye arter blei registrert i databasen slik samlinga nå har 142 moser. 10 av disse er fortsatt ikke kontrollert (ikke funnet i år). De fleste av dem er jeg imidlertid rimelig trygg på.\n\nNå i sommer har jeg bestemt meg for ikke å registrere underarter, i alle fall ikke der jeg har funnet mer enn en underart. Årsaken er at underarter vanligvis er vanskelig å skille for en amatør og jeg derfor aldri er helt trygg. Dette har medført at 5 karplanter er tatt bort fra samlinga, men erstatta med tekst på artsnivå.\n\nJeg sliter med å runde 800 arter, men regner med å komme dit i løpet av sommeren\n"
  },
  {
    "date": "2015-08-08 10:21:04.000000",
    "title": "800 arter!",
    "content": "I dag har databasen runda 800 arter. Det er nytt soppår som nå gir nye arter, men nummer 800 var karplanta Bekkeveronika.\n\nDet har gått smått opp mot 800, spesielt etter gjennomgangen av moser fra 2013 og 2014. 5 arter klarte jeg ikke å verifisere og blei derfor sletta.\nSamtidig har jeg fjerna alle underarter for karplanter (der det er mer enn en underart av arten) fordi jeg innser at artsbestemmelse blir usikker.\n\nJeg venter ikke rask auke av nye arter heretter. Men noen vil det sikkert bli, ikke minst denne sopphøsten.\n\nDatabasen inneholder nå 371 karplanter, 143 moser, 78 lavarter, 206 sopper og 4 diverse (alger mm). "
  },
  {
    "date": "2016-08-02 14:28:07.000000",
    "title": "900 arter!",
    "content": "I slutten av juli runda databasen 900 arter. Det har lenge vært et mål. I år har det faktisk vært noen karplanter, men det er nye sopper i juli som gjorde at målet blei nådd. Heretter vil det gå saktere, men det er helt klart en del sopper igjen å oppdage. \n\nTakk til Torbjørn som hjalp meg i vinter med å rydde opp i tegnkluss på databasen. "
  }
]
